Repository: elfische-ru/source
Catalog: app/locale/*/LC_MESSAGES/*.po
Languages: de_de

source: Вернуться на заглавную страницу
de_de: Zurück zu Homepage

source: Бисер — онлайн-квартирник Вячеслава Иванцова (Эльфище), 26.10.2013, Берлин
de_de: Glasperlen — Online-Hauskonzert von Wjatscheslaw Iwanzow (Elfische), 26.10.2013, Berlin

source: Бисер
de_de: Glasperlen

source: Онлайн-квартирник Вячеслава Иванцова (Эльфище)
de_de: Online-Hauskonzert von Wjatscheslaw Iwanzow (Elfische)

source: Дата
de_de: Datum

source: 26.10.2013, суббота
de_de: 26.10.2013, Samstag

source: Время начала
de_de: Anfang

source: Место проведения
de_de: Location

source: Берлин, Германия
de_de: Berlin

source: Трансляция
de_de: Abdeckung

source: Социальные сети
de_de: Soziale Netzwerke

source: Вконтакте
de_de: Vkontakte

source: Одноклассники
de_de: Odnoklassniki

source: Тестовое радио
de_de: Test Radio

source: Ваш браузер не поддерживает %(start_link)sHTML5 audio%(end_link)s!
de_de: Ihrer Browser unterstützt %(start_link)sHTML5 Audio%(end_link)s nicht!

source: Посетителей:
de_de: Besucheranzahl:

source: Скрытые сообщения
de_de: Versteckte Nachrichten

source: Написать сообщение..
de_de: Nachrichten schreiben

source: О проекте
de_de: Über das Projekt

source: язык:
de_de: Sprache:

source: версия:
de_de: Version:
